INSERT INTO sa.customers (first_name,last_name) VALUES
	 ('Иван','Иванов'),
	 ('Петр','Петров'),
	 ('Анна','Сидорова'),
	 ('Мария','Козлова'),
	 ('Алексей','Смирнов'),
	 ('Дмитрий','Павлов'),
	 ('Ольга','Морозова'),
	 ('Сергей','Козлова'),
	 ('Татьяна','Васильева'),
	 ('Андрей','Ковалев');
INSERT INTO sa.customers (first_name,last_name) VALUES
	 ('Наталья','Иванова'),
	 ('Геннадий','Петров'),
	 ('Валентина','Смирнова'),
	 ('Максим','Сидоров'),
	 ('Анастасия','Павлова'),
	 ('Виктор','Сидорова'),
	 ('София','Морозова'),
	 ('Роман','Смирнов'),
	 ('Юлия','Иванова'),
	 ('Елена','Ивановa');
