INSERT INTO sa.products (product_name,price) VALUES
	 ('Хлеб',39.99),
	 ('Молоко',68.00),
	 ('Сахар',50.99),
	 ('Яйца',98.00),
	 ('Мясо',340.00),
	 ('Огурцы',70.00),
	 ('Помидоры',259.69),
	 ('Картофель',40.99),
	 ('Мандарины',110.00),
	 ('Яблоки',90.99);
INSERT INTO sa.products (product_name,price) VALUES
	 ('Гречка',56.00),
	 ('Макароны',35.79),
	 ('Сыр',120.00),
	 ('Колбаса',179.00),
	 ('Чай',90.00),
	 ('Кофе',400.00),
	 ('Сок',90.99),
	 ('Вода',55.99),
	 ('Печенье',60.00),
	 ('Шоколад',68.00);
